// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Проверка подачи бумаги";

TransferingProcessTitle = "Инициализация…";
PrintingProcessTitle = "Печать…";

HSDTaskDescription = "В процессе данной проверки подачи бумаги будет распечатано 20 пустых страниц; очистите выходной лоток и убедитесь, что во входном лотке достаточно бумаги.\n\nЭту проверку можно отменить в любое время, нажав кнопку \"Отмена\" на панели управления устройства.";
HSDOptionsTitle = "Выберите следующие варианты:";
HSDTrayTitle = "Лоток:";
HSDTrayMatrixTitle1 = "Лоток 1";
HSDTrayMatrixTitle2 = "Лоток 2";
HSDCheckBoxTitle = "Устройство двусторонней печати";
HSDTestButton = "Тест";